Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/arkivverket.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: beskrivelser og oversikt over innholdet i arkivene,
nn: skildringar og oversyn over innhaldet i arkiva,

source: over sitt arkivmateriale og hva slags regler og instrukser som gjelder
nn: arkivmateriale og kva for reglar og instruksar som gjeld for handtering av

source: vurdere om virksomheten oppfyller de pliktene som følger av arkivloven med forskrifter.
nn: vurdere om verksemda oppfyller dei pliktene som følger av arkivlova med forskrifter.

source: En god arkivplan gjør det enklere å planlegge periodiske arkivoppgaver og
nn: Ein god arkivplan gjer det enklare å planlegge periodiske arkivoppgåver og

source: Denne rapporten beskriver avvikene vi fant og pålegg vi gir som følge av dette.
nn: Denne rapporten beskriv avvika vi fann og pålegg vi gir som følgje av dette.

source: Det er ikke lagt fram noen rutiner og instrukser for bruk og bevaring av dokumentasjon som skapes i
nn: Det er ikkje lagt fram rutinar og instruksar for bruk og bevaring av dokumentasjon som vert skapt i fagsystema.

source: deler av dokumentasjonen som blir til gjennom kommunens
nn: deler av dokumentasjonen som blir til gjennom kommunen si

source: Dokumentasjonen skal vise
nn: Dokumentasjonen skal vise korleis

source: Merk at den ikke er oppdatert etter revisjonen av arkivforskriftene.
nn: Merk at den ikkje er oppdatert etter revisjonen av arkivforskriftene.

source: instrukser og rutiner som beskriver hvordan de
nn: instruksar og rutinar som beskriv korleis dei

source: Arkivforskriften §§ 2-6 til 2-9 fastslår at en offentlig virksomhet skal ha journal for registrering av dokumenter i de sakene som opprettes.
nn: JOURNALFØRING OG DOKUMENTFANGST Arkivforskrifta §§ 2-6 til 2-9 slår fast at ei offentleg verksemd skal ha journal for registrering av dokument i dei sakene som vert oppretta.

source: arkivområdet og hvor ansvaret for å forvalte arkivene er plassert.
nn: arkivområdet, og kor ansvaret for å forvalte arkiva er plassert.

source: Hensikten med en arkivplan er at offentlige organer skal ha en oppdatert oversikt
nn: Føremålet med ein arkivplan er at offentlege organ skal ha ein oppdatert oversyn

source: Status R betyr at et dokument ikke er ferdigstilt og journalført.
nn: Status R betyr at eit dokument ikkje er ferdigstilt og journalført.

source: Arkivforskriftens § 5-1 har krav om at kommuner og fylkeskommuner skal opprette egne ordninger for arkivdepot for eldre og avsluttede arkiver.
nn: Arkivforskrifta § 5-1 krever at kommunar og fylkeskommunar skal opprette eigne ordningar for arkivdepot for eldre og avslutta arkiv.

source: over arkivmaterialet sitt og hvordan det er organisert.
nn: over sitt arkivmateriale og korleis det er organisert.

source: ansvaret for de oppgavene og prosessene som er nødvendige for å sikre danning og
nn: som har ansvaret for dei oppgåvene og prosessane som er naudsynte for å sikre

source: for samtid og ettertid, blant annet som grunnlag for demokrati, rettssikkerhet og kulturarv.
nn: samtid og ettertid, blant anna som grunnlag for demokrati, rettstryggleik og kulturarv.

source: I journalen skal det registreres alle inn- og utgående dokumenter som etter offentlighetsloven regnes som saksdokumenter for organet.
nn: I journalen skal ein registrere alle inn- og utgåande dokument som etter offentleglova vert rekna som saksdokument for organet.

source: dokumenter er heller ikke sikret mot endringer i ettertid.
nn: heller ikkje sikra mot endringar i ettertid.

source: Ta gjerne kontakt om noe er uklart.
nn: Ta gjerne kontakt om noko er uklart.

source: forvalte arkivet i henhold til arkivloven med forskrifter.
nn: forvalte arkivet i henhald til arkivlova med forskrifter.

source: Kommunen har selv ansvaret for å bevare egne arkiver.
nn: Kommunen har sjølv ansvaret for å bevare eigne arkiv.

source: virksomhet skal bevares i lang tid eller for all tid.
nn: skal bevarast i lang tid eller for all tid.

source: Den skal vise hvilke regler,
nn: Den skal vise til regler,

source: instrukser og planer som gjelder for arkivarbeidet.
nn: instruksar og planar som gjeld for arkivarbeidet.

source: etter mønster fra forskriften.
nn: mønster frå forskrifta.
